export default [
    {
        name: '乙肝疫苗（第一针）',
        type: '已接种',
        date: '2023年3月17日'
    }, {
        name: '卡介疫苗',
        type: '已接种',
        date: '2023年3月18日'
    }, {
        name: '乙肝疫苗（第二针）',
        type: '已接种',
        date: '2023年4月18日'
    }, {
        name: '五价轮状病毒疫苗（第一剂）',
        type: '已接种',
        date: '2023年5月12日'
    }, {
        name: '脊灰疫苗（第一针）',
        type: '已接种',
        date: '2023年5月19日'
    }, {
        name: '五价轮状病毒疫苗（第二剂）',
        type: '已接种',
        date: '2023年6月14日'
    }, {
        name: '脊灰疫苗（第二针）',
        type: '已接种',
        date: '2023年7月4日'
    }, {
        name: '无细胞百白破疫苗（第一针）',
        type: '已接种',
        date: '2023年7月4日'
    }, {
        name: '五价轮状病毒疫苗（第三剂）',
        type: '已接种',
        date: '2023年8月15日'
    }
]
